<?php
// имя, профессия, город/страна, e-mail, телефон.
$name = 'KIRILL';
$profession = 'student';
$city = 'Moscow';
$email = 'kirill@mail.ru';
$phone = '84951234567';
$experience = [
    [
        'name' => 'Программист',
        'startData' => 'mar 2013',
        'finishData' => 'june 2015',
        'description' => 'Программист — это специалист по созданию и доработке программных продуктов для компьютеров и других устройств, архитектуры различных интернет-ресурсов, компонентов и методов анализа и моделирования.',
    ],
    [
        'name' => 'Тестировщик',
        'startData' => 'jule 2015',
        'finishData' => 'june 2017',
        'description' => 'Тестировщик – это квалифицированный специалист, занимающийся тестированием мобильных приложений, десктопных программ, веб-приложений и другого софта до его официального выхода',           
    ],
    [
        'name' => 'Продакт-менеджер',
        'startData' => 'aug 2017',
        'finishData' => 'sep 2020',
        'description' => 'Менеджер по продукту - человек управляющий продуктом, отвечающий за создание новых продуктов, анализ рынка, ассортиментную политику, ценообразование, продвижение продукта, планирование KPI, формирование требований к продукту, определение назначения продукта.',
    ],
];
$skills = [
    [
        'name' => 'Фотошоп',
        'percent' => 30,
    ],
    [
        'name' => 'Иллюстратор',
        'percent' => 70,
    ],
    [
        'name' => 'Медиа',
        'percent' => 40,
    ],
    [
        'name' => 'Танцы',
        'percent' => 100,
    ],
];
?>
